Repository: tabbymargot/activist-wp-content
Catalog: plugins/gp-premium/langs/hooks/generate-hooks-*.po
Languages: cs_cz, pl_pl

source: GP Hooks
cs_cz: GP háky
pl_pl: Haki GP

source: Before Header
cs_cz: Před hlavičkou
pl_pl: Przed nagłówkiem

source: Before Header Content
cs_cz: Před obsahem hlavičky
pl_pl: Przed zawartością nagłówka

source: After Header Content
cs_cz: Po obsahu hlavičky
pl_pl: Po zawartości nagłówka

source: After Header
cs_cz: Po hlavičce
pl_pl: Po nagłówku

source: Inside Content Container
cs_cz: Uvnitř obsahového prostoru
pl_pl: Wewnątrz kontenera treści

source: Before Content
cs_cz: Před obsahem
pl_pl: Przed zawartością

source: After Entry Title
cs_cz: Po názvu příspěvku
pl_pl: Po tytule

source: After Content
cs_cz: Po obsahu
pl_pl: Po treści

source: Before Right Sidebar Content
cs_cz: Před obsahem pravého postranního panelu
pl_pl: Przed zawartością prawego paska bocznego

source: After Right Sidebar Content
cs_cz: Po obsahu pravého postranního panelu
pl_pl: Po zawartości prawego paska bocznego

source: Before Left Sidebar Content
cs_cz: Před obsahem levého postranního panelu
pl_pl: Przed zawartością lewego paska bocznego

source: After Left Sidebar Content
cs_cz: Po obsahu levého postranního panelu
pl_pl: Po zawartości lewego paska bocznego

source: Before Footer
cs_cz: Před patičkou
pl_pl: Przed stopką

source: After Footer Widgets
cs_cz: Po widgetech patičky
pl_pl: Po widgetach stopki

source: Before Footer Content
cs_cz: Před obsahem patičky
pl_pl: Przed zawartością stopki

source: After Footer Content
cs_cz: Po obsahu patičky
pl_pl: Po zawartości stopki

source: Execute PHP
cs_cz: Spustit PHP
pl_pl: Wykonaj PHP

source: Disable Hook
cs_cz: Zakázat hák
pl_pl: Wyłącz hak

source: Use these fields to insert anything you like throughout GeneratePress. Shortcodes are allowed, and you can even use PHP if you check the Execute PHP checkboxes.
cs_cz: Použijte tato pole pro vložení čehokoli skrze GeneratePress. Zkratky (shortcodes) jsou povoleny a můžete dokonce použít PHP, pokud zaškrtnete políčko Spustit PHP.
pl_pl: Użyj tych pól do wprowadzenia dowolnej zawartości w całym GeneratePress. Kody skrótowe są dozwolone, możesz nawet wykorzystać PHP jeśli zaznaczysz "wykonaj PHP".

source: Show all
cs_cz: Zobrazit vše
pl_pl: Pokaż wszystkie

source: Save Hooks
cs_cz: Uložit háky
pl_pl: Zapisz haki

source: Hooks saved.
cs_cz: Háky uloženy.
pl_pl: Haki zostały zapisane.

source: Export GP Hooks
cs_cz: Exportovat GP háky
pl_pl: Eksportuj haki GP

source: Warning: This will delete your settings.
cs_cz: Varování: Toto smaže vaše nastavení.
pl_pl: Uwaga: Ustawienia zostaną usunięte.

source: Delete GP Hooks
cs_cz: Smazat GP háky
pl_pl: Usuń haki GP
