Repository: tabbymargot/activist-wp-content
Catalog: plugins/gp-premium/langs/gp-premium-*.po
Languages: sk_sk

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
sk_sk: K dispozícii je nová verzia %1$s. <a target="_blank" class="thickbox" href="%2$s">Zobraziť detaily %3$s verzie</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
sk_sk: K dispozícii je nová verzia%1$s. <a target="_blank" class="thickbox" href="%2$s">Zobraziť detaily%3$s verzie</a , alebo <a href="%4$s">aktualizovať teraz</a> .

source: You do not have permission to install plugin updates
sk_sk: Nemáte oprávnenie na inštaláciu aktualizácií pluginu

source: Error
sk_sk: Chyba

source: Add-on deactivated.
sk_sk: Doplnok vypnutý.

source: Add-on activated.
sk_sk: Doplnok aktivovaný.

source: Deactivate
sk_sk: Deaktivovať

source: Activate
sk_sk: Aktivovať

source: Want updates served directly to your Dashboard? Activate the email you purchased your add-ons with here.
sk_sk: Chcete aby sa vám aktualizácie zobrazovali priamo na vašej nástenke? Aktivujte si e-mail na ktorý ste si zakúpili licenciu.

source: Deactivate Email
sk_sk: Deaktivácia E-mailu

source: Activate Email
sk_sk: Aktivácia E-mailu

source: Save Email
sk_sk: Uloženie E-mailu

source: Enable All Updates
sk_sk: Povoliť všetky aktualizácie.

source: Disable Updates
sk_sk: Vypnutie aktualizácií

source: Enable Updates
sk_sk: Povolenie aktualizácii

source: Email activation failed. This email does not exist in our records.
sk_sk: Aktivácia emailu zlyhala. Tento email neexistuje v našich záznamoch.

source: Email activated.
sk_sk: Email aktivovaný.

source: Email deactivated.
sk_sk: Email deaktivovaný.

source: License failed.
sk_sk: Chyba licencie.

source: License activated.
sk_sk: Licencia aktivovaná.

source: Licenses activated.
sk_sk: Licencie aktivované.

source: Deactivation failed.
sk_sk: Deaktivácia zlyhala.

source: License deactivated.
sk_sk: Licencia deaktivovaná.
