Repository: tabbymargot/activist-wp-content
Catalog: plugins/gp-premium/langs/page-header/page-header-*.po
Languages: pl_pl

source: Blog Page Header
pl_pl: Nagłówek strony bloga

source: Image Settings
pl_pl: Ustawienia obrazków

source: Image
pl_pl: Obrazek

source: Upload an image to be used as your page header.
pl_pl: Prześlij obraz który ma być użyty jako nagłówek strony.

source: Page Header Link
pl_pl: Odnośnik nagłówka strony

source: Make your page header image clickable by adding a URL. (optional)
pl_pl: Zrób klikalny obrazek nagłówka strony przez podanie adresu URL. (opcjonalne)

source: Hard Crop
pl_pl: Twarde przycięcie

source: Turn hard cropping or of off.
pl_pl: Włącz/wyłącz twarde przycinanie.

source: Enable
pl_pl: Włącz

source: Disable
pl_pl: Wyłącz

source: Image Width
pl_pl: Szerokość obrazka

source: Choose your image width in pixels. (integer only, default is 1200)
pl_pl: Podaj szerokość obrazka w pikselach. (tylko liczby całkowite, domyślnie 1200)

source: Image Height
pl_pl: Wysokość obrazka

source: Choose your image height in pixels. Use "0" or leave blank for proportional resizing. (integer only, default is 0)
pl_pl: Wybierz wysokość obrazka w pikselach. Wpisz „0” lub zostaw puste dla zachowania proporcji. (tylko liczby całkowite, domyślnie 0)

source: Video Settings
pl_pl: Ustawienia wideo

source: Video Background URL (MP4 only)
pl_pl: Link do materiału wideo (tylko MP4)

source: Video Background URL (OGV only)
pl_pl: Link do materiału wideo (tylko OGV)

source: Video Background URL (WEBM only)
pl_pl: Link do materiału wideo (tylko WEBM)

source: Overlay Color
pl_pl: Kolor przesłaniający

source: Content Settings
pl_pl: Ustawienia zawartości

source: Content
pl_pl: Zawartość

source: Add your content to the page header. HTML and shortcodes allowed.
pl_pl: Dodaj swoją treść do nagłówka strony. Dopuszczalny HTML i kody skrótowe.

source: Add Paragraphs
pl_pl: Dodaj akapity

source: Wrap your text in paragraph tags automatically.
pl_pl: Zawijaj automatycznie tekst w tagach akapitów.

source: Add Padding
pl_pl: Dodaj odstępy od krawędzi

source: Add padding around your content.
pl_pl: Dodaj odstępy od krawędzi wokół swojej zawartości.

source: Image Background
pl_pl: Tło obrazka

source: Use the image uploaded above as a background image for your content. (requires image uploaded above)
pl_pl: Użyj obrazka załadowanego powyżej jako tła dla treści. (wymaga załadowania obrazka powyżej)

source: Parallax Background
pl_pl: Efekt paralaksy tła

source: Add a cool parallax effect to your background image. (requires the image background option to be checked)
pl_pl: Dodaje fajny efekt paralaksy do obrazka w tle. (wymaga aby opcja obrazka w tle była zaznaczona)

source: Full Screen
pl_pl: Pełny ekran

source: Make your page header content area full screen.
pl_pl: Zamień zawartość nagłówka strony na pełen ekran

source: Vertical Center
pl_pl: Wyśrodkuj pionowo

source: Center your page header content vertically.
pl_pl: Wypośrodkuj zawartość nagłówka strony względem pionu.

source: Container Type
pl_pl: Typ pojemnika

source: Choose whether the page header is contained or fluid.
pl_pl: Określ jaki ma być nagłówek strony - na całą szerokość czy w obrębie pojemnika

source: Contained
pl_pl: W obrębie pojemnika

source: Fluid
pl_pl: Cała szerokość

source: Text Alignment
pl_pl: Wyrównanie tekstu

source: Choose the horizontal alignment of your content.
pl_pl: Wybierz poziome wyrównanie treści strony.

source: Left
pl_pl: Do lewej

source: Center
pl_pl: Do środka

source: Right
pl_pl: Do prawej

source: Top/Bottom Padding
pl_pl: Odstępy górne/dolne

source: Choose your content padding in pixels. This will add space above and below your content. (integer only)
pl_pl: Wybierz odstępy od krawędzi dla treści strony. Opcja ta doda przestrzeń pponad i pod twoją zawartością. (tylko całkowite)

source: Background Color
pl_pl: Kolor tła

source: Text Color
pl_pl: Kolor tekstu

source: Link Color
pl_pl: Kolor odnośnika

source: Link Color Hover
pl_pl: Kolor odnośnika po najechaniu

source: Advanced Settings
pl_pl: Ustawienia zaawansowane

source: Merge with site header
pl_pl: Scal z nagłówkiem strony

source: Site title
pl_pl: Tytuł witryny

source: Site tagline
pl_pl: Opis witryny

source: Transparent navigation
pl_pl: Nawigacja przeźroczysta

source: Navigation text
pl_pl: Tekst nawigacji

source: Navigation background hover
pl_pl: Tło nawigacji po najechaniu

source: Navigation text hover
pl_pl: Tekst nawigacji po najechaniu

source: Navigation background current
pl_pl: Bieżące tło nawigacji

source: Navigation text current
pl_pl: Tekst wybranej pozycji nawigacji

source: Replace your logo on the blog.
pl_pl: Zamień logo bloga.

source: Page Header
pl_pl: Nagłówek strony

source: Logo Settings
pl_pl: Ustawienia logo

source: Page Header Image
pl_pl: Obraz w nagłówku strony

source: Insert Image
pl_pl: Wstaw obrazek

source: Add Image
pl_pl: Dodaj obrazek

source: Use "0" or leave blank for proportional resizing.
pl_pl: Użyj "0" lub zostaw puste dla zachowania proporcji.

source: Video background - MP4 file only
pl_pl: Wideo w tle - tylko pliki MP4

source: Page Header Video
pl_pl: Wideo w nagłówku strony

source: Insert Video
pl_pl: Wstaw wideo

source: Add Video
pl_pl: Dodaj wideo

source: Video background - OGV file only
pl_pl: Wideo w tle - tylko pliki OGV

source: Video background - WEBM file only
pl_pl: Wideo w tle - tylko pliki WEBM

source: Overlay color
pl_pl: Kolor przesłaniający

source: HTML and shortcodes allowed.
pl_pl: Dozwolony HTML i kody skrótowe

source: Automatically add paragraphs
pl_pl: Automatycznie dodawaj paragrafy

source: Add padding
pl_pl: Dodaj odstępy od krawędzi

source: Add background image
pl_pl: Dodaj obrazek tła

source: Parallax effect
pl_pl: Efekt paralaksy

source: Fullscreen
pl_pl: Pełny ekran

source: Vertical center content
pl_pl: Wypośrodkuj zawartość pionowo

source: Add to blog excerpt
pl_pl: Dodaj do zajawki bloga

source: Container type
pl_pl: Rodzaj kontenera

source: Text alignment
pl_pl: Wyrównanie tekstu

source: Top/Bottom padding
pl_pl: Górne/dolne odstępy od krawędzi

source: Background color
pl_pl: Kolor tła

source: Text color
pl_pl: Kolor tekstu

source: Link color
pl_pl: Kolor odnośnika

source: Link color hover
pl_pl: Kolor odnośnika po najechaniu

source: Header / Logo
pl_pl: Nagłówek / logo

source: Page Header Position
pl_pl: Położenie nagłówka strony

source: Above Content Area
pl_pl: Ponad obszarem zawartości

source: Inside Content Area
pl_pl: Wewnątrz obszaru zawartości

source: Single Post Header Position
pl_pl: Położenie nagłówka dla pojedynczego wpisu

source: Below Post Title
pl_pl: Poniżej tytułu wpisu

source: Warning: This will delete your settings.
pl_pl: Uwaga: ustawienia zostaną usunięte.

source: Delete Page Header Customizer Settings
pl_pl: Usuń własne ustawienia nagłówka strony

source: Export Page Header Customizer Settings
pl_pl: Eksportuj własne ustawienia nagłówka strony
