Repository: tabbymargot/activist-wp-content
Catalog: plugins/gp-premium/langs/menu-plus/menu-plus-*.po
Languages: cs_cz

source: Slideout Menu
cs_cz: Vysouvací menu

source: General Settings
cs_cz: Základní nastavení

source: Mobile Menu Label
cs_cz: Název menu na mobilu

source: Sticky Menu
cs_cz: Připnuté menu

source: Sticky Navigation
cs_cz: Připnutá navigace

source: Mobile only
cs_cz: Pouze na mobilu

source: Desktop only
cs_cz: Pouze na počítači

source: Both
cs_cz: Obojí

source: Disable
cs_cz: Zakázat

source: Sticky Navigation Effect
cs_cz: Efekt připnuté navigace

source: Fade
cs_cz: Vyblednutí

source: Slide
cs_cz: Vysunutí

source: None
cs_cz: Žádný

source: Navigation Logo
cs_cz: Logo navigace

source: Navigation Logo Position
cs_cz: Umístění loga navigace

source: Sticky
cs_cz: Připnuté

source: Sticky + Static
cs_cz: Připnuté + statické

source: Static
cs_cz: Statické

source: Mobile Header
cs_cz: Hlavička na mobilu

source: Enable
cs_cz: Povolit

source: Mobile Header Logo
cs_cz: Logo hlavičky na mobilu

source: Sticky Mobile Header
cs_cz: Připnutá hlavička na mobilu

source: Slideout Navigation
cs_cz: Vysouvací navigace

source: Skip to content
cs_cz: Přeskočit na obsah

source: Warning: This will delete your settings.
cs_cz: Varování: Toto smaže vaše nastavení.

source: Delete Menu Plus Customizer Settings
cs_cz: Smazat nastavení Přizpůsobení pro Menu Plus

source: Export Menu Plus Customizer Settings
cs_cz: Exportovat nastavení Přizpůsobení pro Menu Plus
